Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# vouch.end.unconfirmed
source: Not confirmed within 48 hours
ar: لم يُؤكَّد خلال 48 ساعة
bn: ৪৮ ঘণ্টার মধ্যে নিশ্চিত হয়নি
ca: No confirmat en 48 hores
cs: Nepotvrzeno do 48 hodin
da: Ikke bekræftet inden for 48 timer
de: Nicht innerhalb von 48 Stunden bestätigt
el: Δεν επιβεβαιώθηκε μέσα σε 48 ώρες
es: No se confirmó en 48 horas
fi: Ei vahvistettu 48 tunnin kuluessa
fr: Non confirmée sous 48 heures
he: לא אושרה תוך 48 שעות
hi: 48 घंटे में कन्फ़र्म नहीं हुआ
hr: Nije potvrđeno u 48 sati
hu: 48 órán belül nem lett megerősítve
id: Tidak dikonfirmasi dalam 48 jam
it: Non confermata entro 48 ore
ja: 48時間以内に確認されませんでした
ko: 48시간 내에 확인되지 않았어요
ml: 48 മണിക്കൂറിനുള്ളിൽ സ്ഥിരീകരിച്ചില്ല
ms: Tidak disahkan dalam masa 48 jam
nb: Ikke bekreftet innen 48 timer
nl: Niet bevestigd binnen 48 uur
pl: Niepotwierdzone w ciągu 48 godzin
pt_br: Não confirmado em 48 horas
pt_pt: Não confirmado em 48 horas
ro: Neconfirmată în 48 de ore
ru: Не подтверждено в течение 48 часов
sk: Nepotvrdené do 48 hodín
sv: Inte bekräftat inom 48 timmar
ta: 48 மணி நேரத்துக்குள் உறுதிப்படுத்தப்படவில்லை
te: 48 గంటల్లో నిర్ధారించబడలేదు
th: ไม่ได้รับการยืนยันภายใน 48 ชั่วโมง
tr: 48 saat içinde onaylanmadı
uk: Не підтверджено протягом 48 годин
ur: 48 گھنٹوں میں تصدیق نہیں ہوئی
vi: Không được xác nhận trong vòng 48 giờ
zh_hans: 48 小时内未确认
zh_hant: 48 小時內未確認

# vouch.end.underAge
source: Found to be under 18
ar: تبيّن أنه دون 18 عامًا
bn: ১৮ বছরের কম বলে পাওয়া গেছে
ca: S'ha vist que era menor de 18 anys
cs: Zjištěno, že je mladší 18 let
da: Viste sig at være under 18
de: Stellte sich als unter 18 heraus
el: Βρέθηκε ότι είναι κάτω των 18
es: Se comprobó que es menor de 18 años
fi: Havaittiin alle 18-vuotiaaksi
fr: Reconnue comme ayant moins de 18 ans
he: נמצא שהוא מתחת לגיל 18
hi: 18 से कम उम्र का पाया गया
hr: Pokazalo se da je mlađa od 18
hu: Kiderült, hogy 18 év alatti
id: Ternyata di bawah 18 tahun
it: Risultata minorenne
ja: 18歳未満であることが判明しました
ko: 만 18세 미만으로 확인되었어요
ml: 18 വയസ്സിൽ താഴെയാണെന്ന് കണ്ടെത്തി
ms: Didapati di bawah 18 tahun
nb: Viste seg å være under 18
nl: Bleek jonger dan 18
pl: Stwierdzono, że ma mniej niż 18 lat
pt_br: Constatou-se que tem menos de 18 anos
pt_pt: Verificou-se ter menos de 18 anos
ro: S-a constatat că are sub 18 ani
ru: Оказалось, что младше 18 лет
sk: Zistilo sa, že má menej ako 18 rokov
sv: Visade sig vara under 18
ta: 18 வயதுக்குக் குறைவானவர் எனக் கண்டறியப்பட்டது
te: 18 ఏళ్లలోపు వారని తేలింది
th: พบว่าอายุต่ำกว่า 18 ปี
tr: 18 yaşından küçük olduğu anlaşıldı
uk: Виявлено, що людині немає 18 років
ur: 18 سال سے کم عمر پایا گیا
vi: Bị phát hiện dưới 18 tuổi
zh_hans: 发现未满 18 岁
zh_hant: 發現未滿 18 歲

# vouch.end.verificationRefused
source: Verification refused the person
ar: رُفض توثيق الشخص
bn: ভেরিফিকেশন ব্যক্তিটিকে প্রত্যাখ্যান করেছে
ca: La verificació va rebutjar la persona
cs: Ověření osobu odmítlo
da: Verificeringen afviste personen
de: Die Verifizierung hat die Person abgelehnt
el: Η επαλήθευση απέρριψε το άτομο
es: La verificación rechazó a la persona
fi: Vahvistus hylkäsi henkilön
fr: La vérification a refusé la personne
he: האימות דחה את האדם
hi: सत्यापन ने उस व्यक्ति को अस्वीकार कर दिया
hr: Provjera je odbila osobu
hu: A hitelesítés elutasította a személyt
id: Verifikasi menolak orang itu
it: La verifica ha rifiutato la persona
ja: 本人確認で承認されませんでした
ko: 인증에서 해당 사람이 거부되었어요
ml: വെരിഫിക്കേഷൻ ആ വ്യക്തിയെ നിരസിച്ചു
ms: Pengesahan menolak orang itu
nb: Verifiseringen avviste personen
nl: Verificatie weigerde de persoon
pl: Weryfikacja odrzuciła tę osobę
pt_br: A verificação recusou a pessoa
pt_pt: A verificação recusou a pessoa
ro: Verificarea a refuzat persoana
ru: Проверка отказала этому человеку
sk: Overenie osobu odmietlo
sv: Verifieringen nekade personen
ta: சரிபார்ப்பு அந்த நபரை நிராகரித்தது
te: ధృవీకరణ ఆ వ్యక్తిని తిరస్కరించింది
th: การยืนยันตัวตนปฏิเสธบุคคลนั้น
tr: Doğrulama kişiyi reddetti
uk: Верифікація відмовила цій людині
ur: تصدیق نے اس شخص کو مسترد کر دیا
vi: Xác minh đã từ chối người này
zh_hans: 验证拒绝了此人
zh_hant: 驗證拒絕了此人

# vouch.end.voucheeLeft
source: The person left Known
ar: غادر الشخص «معروف»
bn: ব্যক্তিটি Known ছেড়ে চলে গেছেন
ca: La persona va deixar Known
cs: Osoba opustila aplikaci Known
da: Personen forlod Known
de: Die Person hat Known verlassen
el: Το άτομο αποχώρησε από το Known
es: La persona abandonó Known
fi: Henkilö poistui Knownista
fr: La personne a quitté Known
he: האדם עזב את Known
hi: वह व्यक्ति Known छोड़ गया
hr: Osoba je napustila aplikaciju Known
hu: A személy elhagyta a Knownt
id: Orang itu keluar dari Known
it: La persona ha lasciato Known
ja: 本人がKnownを退会しました
ko: 해당 사람이 Known을 떠났어요
ml: ആ വ്യക്തി Known വിട്ടു
ms: Orang itu meninggalkan Known
nb: Personen forlot Known
nl: De persoon heeft Known verlaten
pl: Osoba opuściła Known
pt_br: A pessoa saiu do Known
pt_pt: A pessoa saiu da Known
ro: Persoana a părăsit Known
ru: Человек покинул Known
sk: Osoba opustila Known
sv: Personen lämnade Known
ta: அந்த நபர் Known-ஐ விட்டு வெளியேறினார்
te: ఆ వ్యక్తి Known ను వదిలి వెళ్లారు
th: บุคคลนี้ออกจาก Known แล้ว
tr: Kişi Known'dan ayrıldı
uk: Людина залишила Known
ur: وہ شخص Known چھوڑ گیا
vi: Người đó đã rời Known
zh_hans: 对方已离开 Known
zh_hant: 此人已離開 Known

# vouch.end.voucherLeft
source: The voucher left Known
ar: غادر المزكّي «معروف»
bn: ভাউচার Known ছেড়ে চলে গেছেন
ca: Qui avalava va deixar Known
cs: Ručitel opustil aplikaci Known
da: Garanten forlod Known
de: Der Bürge hat Known verlassen
el: Ο εγγυητής αποχώρησε από το Known
es: Quien avalaba abandonó Known
fi: Takaaja poistui Knownista
fr: Le garant a quitté Known
he: הערב עזב את Known
hi: वाउच करने वाला Known छोड़ गया
hr: Jamac je napustio aplikaciju Known
hu: A kezes elhagyta a Knownt
id: Penjamin keluar dari Known
it: Chi garantiva ha lasciato Known
ja: 保証人がKnownを退会しました
ko: 보증인이 Known을 떠났어요
ml: വൗച്ച് ചെയ്തയാൾ Known വിട്ടു
ms: Penjamin meninggalkan Known
nb: Garantisten forlot Known
nl: De garantsteller heeft Known verlaten
pl: Poręczający opuścił Known
pt_br: Quem deu o aval saiu do Known
pt_pt: Quem deu o aval saiu da Known
ro: Garantul a părăsit Known
ru: Поручитель покинул Known
sk: Ručiteľ opustil Known
sv: Den som intygade lämnade Known
ta: உறுதியளித்தவர் Known-ஐ விட்டு வெளியேறினார்
te: హామీ ఇచ్చిన వ్యక్తి Known ను వదిలి వెళ్లారు
th: ผู้รับรองออกจาก Known แล้ว
tr: Kefil Known'dan ayrıldı
uk: Той, хто ручався, залишив Known
ur: ضمانت دینے والا Known چھوڑ گیا
vi: Người bảo chứng đã rời Known
zh_hans: 担保人已离开 Known
zh_hant: 擔保人已離開 Known

# vouch.end.voucherPenalised
source: The voucher lost the right to vouch
ar: فقد المزكّي حق التزكية
bn: ভাউচার ভাউচ করার অধিকার হারিয়েছেন
ca: Qui avalava va perdre el dret d'avalar
cs: Ručitel ztratil právo ručit
da: Garanten mistede retten til at gå i god for andre
de: Der Bürge hat das Recht zu bürgen verloren
el: Ο εγγυητής έχασε το δικαίωμα να εγγυάται
es: Quien avalaba perdió el derecho a avalar
fi: Takaaja menetti takaamisoikeutensa
fr: Le garant a perdu le droit de se porter garant
he: הערב איבד את הזכות לערוב
hi: वाउच करने वाले ने वाउच करने का अधिकार खो दिया
hr: Jamac je izgubio pravo na jamčenje
hu: A kezes elvesztette a kezeskedés jogát
id: Penjamin kehilangan hak menjamin
it: Chi garantiva ha perso il diritto di garantire
ja: 保証人が保証する権利を失いました
ko: 보증인이 보증 자격을 잃었어요
ml: വൗച്ച് ചെയ്തയാൾക്ക് വൗച്ച് ചെയ്യാനുള്ള അവകാശം നഷ്ടമായി
ms: Penjamin kehilangan hak untuk menjamin
nb: Garantisten mistet retten til å garantere
nl: De garantsteller verloor het recht om in te staan
pl: Poręczający utracił prawo do poręczania
pt_br: Quem deu o aval perdeu o direito de avalizar
pt_pt: Quem deu o aval perdeu o direito de avalizar
ro: Garantul a pierdut dreptul de a garanta
ru: Поручитель потерял право поручаться
sk: Ručiteľ stratil právo ručiť
sv: Den som intygade förlorade rätten att intyga
ta: உறுதியளித்தவர் உறுதியளிக்கும் உரிமையை இழந்தார்
te: హామీ ఇచ్చిన వ్యక్తి హామీ ఇచ్చే హక్కును కోల్పోయారు
th: ผู้รับรองสูญเสียสิทธิ์ในการรับรอง
tr: Kefil, kefil olma hakkını kaybetti
uk: Той, хто ручався, втратив право ручатися
ur: ضمانت دینے والا ضمانت دینے کا حق کھو بیٹھا
vi: Người bảo chứng bị mất quyền bảo chứng
zh_hans: 担保人失去了担保资格
zh_hant: 擔保人失去了擔保資格

# vouch.end.voucherSuspended
source: The voucher was suspended
ar: عُلّق حساب المزكّي
bn: ভাউচারকে স্থগিত করা হয়েছে
ca: Qui avalava va ser suspès
cs: Ručitel byl pozastaven
da: Garanten blev suspenderet
de: Der Bürge wurde gesperrt
el: Ο εγγυητής τέθηκε σε αναστολή
es: Quien avalaba fue suspendido
fi: Takaaja jäädytettiin
fr: Le garant a été suspendu
he: הערב הושעה
hi: वाउच करने वाला निलंबित कर दिया गया
hr: Jamac je suspendiran
hu: A kezest felfüggesztették
id: Penjamin ditangguhkan
it: Chi garantiva è stato sospeso
ja: 保証人が停止されました
ko: 보증인이 정지되었어요
ml: വൗച്ച് ചെയ്തയാളെ സസ്പെൻഡ് ചെയ്തു
ms: Penjamin digantung
nb: Garantisten ble suspendert
nl: De garantsteller was geschorst
pl: Poręczający został zawieszony
pt_br: Quem deu o aval foi suspenso
pt_pt: Quem deu o aval foi suspenso
ro: Garantul a fost suspendat
ru: Поручитель заблокирован
sk: Ručiteľ bol pozastavený
sv: Den som intygade stängdes av
ta: உறுதியளித்தவர் இடைநிறுத்தப்பட்டார்
te: హామీ ఇచ్చిన వ్యక్తి సస్పెండ్ చేయబడ్డారు
th: ผู้รับรองถูกระงับบัญชี
tr: Kefil askıya alındı
uk: Того, хто ручався, призупинено
ur: ضمانت دینے والا معطل ہو گیا
vi: Người bảo chứng đã bị đình chỉ
zh_hans: 担保人已被封禁
zh_hant: 擔保人已被停權

# vouch.end.voucherUnverified
source: The voucher lost their badge
ar: فقد المزكّي شارته
bn: ভাউচার তাঁর ব্যাজ হারিয়েছেন
ca: Qui avalava va perdre la insígnia
cs: Ručitel ztratil svůj odznak
da: Garanten mistede sit badge
de: Der Bürge hat sein Abzeichen verloren
el: Ο εγγυητής έχασε το σήμα του
es: Quien avalaba perdió su insignia
fi: Takaaja menetti merkkinsä
fr: Le garant a perdu son badge
he: הערב איבד את התג שלו
hi: वाउच करने वाले ने अपना बैज खो दिया
hr: Jamac je izgubio svoju značku
hu: A kezes elvesztette a jelvényét
id: Penjamin kehilangan lencananya
it: Chi garantiva ha perso il badge
ja: 保証人が認証バッジを失いました
ko: 보증인이 배지를 잃었어요
ml: വൗച്ച് ചെയ്തയാൾക്ക് ബാഡ്ജ് നഷ്ടമായി
ms: Penjamin kehilangan lencananya
nb: Garantisten mistet merket sitt
nl: De garantsteller verloor de badge
pl: Poręczający utracił odznakę
pt_br: Quem deu o aval perdeu o selo
pt_pt: Quem deu o aval perdeu o seu selo
ro: Garantul și-a pierdut insigna
ru: Поручитель потерял свой значок
sk: Ručiteľ stratil svoj odznak
sv: Den som intygade förlorade sitt märke
ta: உறுதியளித்தவர் தனது பேட்ஜை இழந்தார்
te: హామీ ఇచ్చిన వ్యక్తి తన బ్యాడ్జ్‌ను కోల్పోయారు
th: ผู้รับรองสูญเสียเครื่องหมายยืนยัน
tr: Kefil rozetini kaybetti
uk: Той, хто ручався, втратив свій значок
ur: ضمانت دینے والے کا بیج چھن گیا
vi: Người bảo chứng mất huy hiệu
zh_hans: 担保人失去了徽章
zh_hant: 擔保人失去了徽章

# vouch.end.withdrawn
source: Withdrawn by the voucher
ar: سحبها المزكّي
bn: ভাউচার প্রত্যাহার করেছেন
ca: Retirat per qui avalava
cs: Staženo ručitelem
da: Trukket tilbage af garanten
de: Vom Bürgen zurückgezogen
el: Ανακλήθηκε από τον εγγυητή
es: Retirado por quien avalaba
fi: Takaajan peruma
fr: Retirée par le garant
he: נמשכה על ידי הערב
hi: वाउच करने वाले ने वापस ले लिया
hr: Povukao jamac
hu: A kezes visszavonta
id: Ditarik oleh penjamin
it: Ritirata da chi garantiva
ja: 保証人が取り下げました
ko: 보증인이 철회했어요
ml: വൗച്ച് ചെയ്തയാൾ പിൻവലിച്ചു
ms: Ditarik balik oleh penjamin
nb: Trukket tilbake av garantisten
nl: Ingetrokken door de garantsteller
pl: Wycofane przez poręczającego
pt_br: Retirado por quem deu o aval
pt_pt: Retirado por quem deu o aval
ro: Retrasă de garant
ru: Отозвано поручителем
sk: Stiahnuté ručiteľom
sv: Återtaget av den som intygade
ta: உறுதியளித்தவரால் திரும்பப் பெறப்பட்டது
te: హామీ ఇచ్చిన వ్యక్తి ఉపసంహరించారు
th: ผู้รับรองถอนการรับรอง
tr: Kefil tarafından geri çekildi
uk: Відкликано тим, хто ручався
ur: ضمانت دینے والے نے واپس لے لی
vi: Được người bảo chứng rút lại
zh_hans: 已被担保人撤回
zh_hant: 已由擔保人撤回

# vouch.ended.badge
source: Vouch ended
ar: انتهت التزكية
bn: ভাউচ শেষ
ca: Aval acabat
cs: Ručení skončilo
da: Garanti ophørt
de: Bürgschaft beendet
el: Η εγγύηση έληξε
es: Aval terminado
fi: Takuu päättynyt
fr: Caution terminée
he: הערבות הסתיימה
hi: वाउच खत्म
hr: Jamstvo završeno
hu: Kezesség véget ért
id: Jaminan berakhir
it: Garanzia terminata
ja: 保証終了
ko: 보증 종료
ml: വൗച്ച് അവസാനിച്ചു
ms: Jaminan berakhir
nb: Garanti avsluttet
nl: Garantie beëindigd
pl: Poręczenie zakończone
pt_br: Aval encerrado
pt_pt: Aval terminado
ro: Garanție încheiată
ru: Поручительство закончилось
sk: Ručenie skončilo
sv: Intygande avslutat
ta: உறுதிமொழி முடிந்தது
te: హామీ ముగిసింది
th: การรับรองสิ้นสุดแล้ว
tr: Kefillik sona erdi
uk: Поручительство закінчилося
ur: ضمانت ختم
vi: Lời bảo chứng đã kết thúc
zh_hans: 担保已结束
zh_hant: 擔保已結束

# vouch.ended.next.again
source: Someone else you know can vouch for you, or verify your identity.
ar: يمكن أن يزكّيك شخص آخر تعرفه، أو أن توثّق هويتك.
bn: আপনার পরিচিত অন্য কেউ আপনার জন্য ভাউচ করতে পারেন, অথবা আপনি পরিচয় ভেরিফাই করতে পারেন।
ca: Una altra persona que coneixes et pot avalar, o pots verificar la teva identitat.
cs: Za tebe může ručit někdo jiný, koho znáš, nebo můžeš ověřit svou totožnost.
da: En anden, du kender, kan gå i god for dig, eller du kan verificere din identitet.
de: Jemand anderes, den du kennst, kann für dich bürgen, oder du verifizierst deine Identität.
el: Κάποιος άλλος που γνωρίζεις μπορεί να εγγυηθεί για εσένα ή μπορείς να επαληθεύσεις την ταυτότητά σου.
es: Otra persona que conozcas puede avalarte, o puedes verificar tu identidad.
fi: Joku toinen tuntemasi voi taata sinut, tai voit vahvistaa henkilöllisyytesi.
fr: Une autre personne que vous connaissez peut se porter garante de vous, ou vous pouvez vérifier votre identité.
he: מישהו אחר שאתה מכיר יכול לערוב לך, או שתוכל לאמת את זהותך.
hi: कोई और जिसे आप जानते हैं आपके लिए वाउच कर सकता है, या आप अपनी पहचान सत्यापित कर सकते हैं।
hr: Netko drugi koga poznaješ može jamčiti za tebe, ili potvrdi svoj identitet.
hu: Valaki más, akit ismersz, kezeskedhet érted, vagy hitelesítheted a személyazonosságodat.
id: Orang lain yang kamu kenal bisa menjaminmu, atau verifikasi identitasmu.
it: Un'altra persona che conosci può garantire per te, oppure puoi verificare la tua identità.
ja: 知り合いの別の人に保証してもらうか、本人確認をしてください。
ko: 아는 다른 사람이 보증해 주거나, 직접 신원을 인증할 수 있어요.
ml: നിങ്ങൾക്ക് അറിയാവുന്ന മറ്റൊരാൾക്ക് നിങ്ങൾക്കായി വൗച്ച് ചെയ്യാം, അല്ലെങ്കിൽ നിങ്ങളുടെ ഐഡന്റിറ്റി വെരിഫൈ ചെയ്യാം.
ms: Orang lain yang anda kenal boleh menjamin anda, atau sahkan identiti anda.
nb: Noen andre du kjenner kan garantere for deg, eller du kan verifisere identiteten din.
nl: Iemand anders die je kent kan voor je instaan, of je kunt je identiteit verifiëren.
pl: Ktoś inny, kogo znasz, może za Ciebie poręczyć albo możesz zweryfikować tożsamość.
pt_br: Outra pessoa que você conhece pode avalizar você, ou você pode verificar sua identidade.
pt_pt: Outra pessoa que conheça pode dar-lhe aval, ou pode verificar a sua identidade.
ro: Altcineva pe care îl cunoști poate garanta pentru tine, sau poți să-ți verifici identitatea.
ru: За вас может поручиться кто-то другой из ваших знакомых — или вы можете пройти проверку личности.
sk: Môže za teba ručiť niekto iný, koho poznáš, alebo si over svoju totožnosť.
sv: Någon annan du känner kan intyga för dig, eller så kan du verifiera din identitet.
ta: உங்களுக்குத் தெரிந்த வேறொருவர் உங்களுக்காக உறுதியளிக்கலாம், அல்லது உங்கள் அடையாளத்தைச் சரிபார்க்கலாம்.
te: మీకు తెలిసిన మరొకరు మీకు హామీ ఇవ్వవచ్చు, లేదా మీ గుర్తింపును ధృవీకరించుకోండి.
th: คนอื่นที่คุณรู้จักสามารถรับรองคุณได้ หรือคุณจะยืนยันตัวตนก็ได้
tr: Tanıdığınız başka biri size kefil olabilir veya kimliğinizi doğrulayabilirsiniz.
uk: За вас може поручитися хтось інший, кого ви знаєте, або ви можете верифікувати особу.
ur: آپ کا جاننے والا کوئی اور آپ کی ضمانت دے سکتا ہے، یا آپ اپنی شناخت کی تصدیق کریں۔
vi: Một người khác bạn quen có thể bảo chứng cho bạn, hoặc hãy xác minh danh tính của bạn.
zh_hans: 你认识的其他人可以为你担保，或者你可以验证自己的身份。
zh_hant: 你認識的其他人可以為你擔保，或你也可以驗證自己的身分。

# vouch.ended.next.verify
source: Verify your identity to continue.
ar: وثّق هويتك للمتابعة.
bn: চালিয়ে যেতে আপনার পরিচয় ভেরিফাই করুন।
ca: Verifica la teva identitat per continuar.
cs: Pro pokračování ověř svou totožnost.
da: Verificér din identitet for at fortsætte.
de: Verifiziere deine Identität, um fortzufahren.
el: Επαλήθευσε την ταυτότητά σου για να συνεχίσεις.
es: Verifica tu identidad para continuar.
fi: Vahvista henkilöllisyytesi jatkaaksesi.
fr: Vérifiez votre identité pour continuer.
he: אמת את זהותך כדי להמשיך.
hi: जारी रखने के लिए अपनी पहचान सत्यापित करें।
hr: Potvrdi svoj identitet da nastaviš.
hu: A folytatáshoz hitelesítsd a személyazonosságodat.
id: Verifikasi identitasmu untuk melanjutkan.
it: Verifica la tua identità per continuare.
ja: 続けるには本人確認をしてください。
ko: 계속하려면 신원을 인증하세요.
ml: തുടരാൻ നിങ്ങളുടെ ഐഡന്റിറ്റി വെരിഫൈ ചെയ്യുക.
ms: Sahkan identiti anda untuk meneruskan.
nb: Verifiser identiteten din for å fortsette.
nl: Verifieer je identiteit om door te gaan.
pl: Zweryfikuj tożsamość, aby kontynuować.
pt_br: Verifique sua identidade para continuar.
pt_pt: Verifique a sua identidade para continuar.
ro: Verifică-ți identitatea pentru a continua.
ru: Пройдите проверку личности, чтобы продолжить.
sk: Over svoju totožnosť, aby si mohol pokračovať.
sv: Verifiera din identitet för att fortsätta.
ta: தொடர உங்கள் அடையாளத்தைச் சரிபார்க்கவும்.
te: కొనసాగడానికి మీ గుర్తింపును ధృవీకరించండి.
th: ยืนยันตัวตนของคุณเพื่อดำเนินการต่อ
tr: Devam etmek için kimliğinizi doğrulayın.
uk: Верифікуйте особу, щоб продовжити.
ur: جاری رکھنے کے لیے اپنی شناخت کی تصدیق کریں۔
vi: Hãy xác minh danh tính để tiếp tục.
zh_hans: 请验证你的身份以继续。
zh_hant: 請驗證你的身分以繼續。

# vouch.ended.reason.declined
source: @%@ didn't confirm it was you.
ar: لم يؤكّد ⁦@%@⁩ أنك أنت.
bn: @%@ নিশ্চিত করেননি যে এটি আপনি।
ca: @%@ no ha confirmat que fossis tu.
cs: @%@ nepotvrdil, že jsi to ty.
da: @%@ bekræftede ikke, at det var dig.
de: @%@ hat nicht bestätigt, dass du es warst.
el: Ο/Η @%@ δεν επιβεβαίωσε ότι ήσουν εσύ.
es: @%@ no confirmó que fueras tú.
fi: @%@ ei vahvistanut, että se olit sinä.
fr: @%@ n’a pas confirmé que c’était vous.
he: @%@ לא אישר שזה אתה.
hi: @%@ ने पुष्टि नहीं की कि यह आप थे।
hr: @%@ nije potvrdio/la da si to ti.
hu: @%@ nem erősítette meg, hogy te vagy az.
id: @%@ tidak mengonfirmasi bahwa itu kamu.
it: @%@ non ha confermato che eri tu.
ja: @%@は、あなた本人であると確認しませんでした。
ko: @%@님이 본인이 맞다고 확인하지 않았어요.
ml: അത് നിങ്ങളാണെന്ന് @%@ സ്ഥിരീകരിച്ചില്ല.
ms: @%@ tidak mengesahkan itu anda.
nb: @%@ bekreftet ikke at det var deg.
nl: @%@ heeft niet bevestigd dat jij het was.
pl: @%@ nie potwierdził(a), że to Ty.
pt_br: @%@ não confirmou que era você.
pt_pt: @%@ não confirmou que era você.
ro: @%@ nu a confirmat că ești tu.
ru: @%@ не подтвердил(а), что это вы.
sk: @%@ nepotvrdil, že si to ty.
sv: @%@ bekräftade inte att det var du.
ta: அது நீங்கள்தான் என @%@ உறுதிப்படுத்தவில்லை.
te: అది మీరేనని @%@ నిర్ధారించలేదు.
th: @%@ ไม่ยืนยันว่าเป็นคุณ
tr: @%@ sizin olduğunuzu onaylamadı.
uk: @%@ не підтвердив(ла), що це ви.
ur: @%@ نے تصدیق نہیں کی کہ یہ آپ ہیں۔
vi: @%@ không xác nhận đó là bạn.
zh_hans: @%@ 没有确认是你本人。
zh_hant: @%@ 未確認是你本人。

# vouch.ended.reason.expired
source: The 30 days ended.
ar: انتهت الأيام الثلاثون.
bn: ৩০ দিন শেষ হয়ে গেছে।
ca: Han acabat els 30 dies.
cs: 30 dní skončilo.
da: De 30 dage er gået.
de: Die 30 Tage sind abgelaufen.
el: Οι 30 ημέρες τελείωσαν.
es: Terminaron los 30 días.
fi: 30 päivää päättyi.
fr: Les 30 jours sont écoulés.
he: 30 הימים הסתיימו.
hi: 30 दिन पूरे हो गए।
hr: 30 dana je isteklo.
hu: A 30 nap lejárt.
id: 30 hari telah berakhir.
it: I 30 giorni sono finiti.
ja: 30日が経過しました。
ko: 30일이 지났어요.
ml: 30 ദിവസം അവസാനിച്ചു.
ms: 30 hari telah berakhir.
nb: De 30 dagene gikk ut.
nl: De 30 dagen zijn voorbij.
pl: 30 dni minęło.
pt_br: Os 30 dias terminaram.
pt_pt: Os 30 dias terminaram.
ro: Cele 30 de zile s-au încheiat.
ru: Прошло 30 дней.
sk: 30 dní skončilo.
sv: De 30 dagarna tog slut.
ta: 30 நாட்கள் முடிந்தன.
te: 30 రోజులు ముగిశాయి.
th: ครบ 30 วันแล้ว
tr: 30 gün sona erdi.
uk: 30 днів минули.
ur: 30 دن پورے ہو گئے۔
vi: 30 ngày đã hết.
zh_hans: 30 天已结束。
zh_hant: 30 天已結束。

# vouch.ended.reason.moderator
source: A moderator ended this vouch.
ar: أنهى أحد المشرفين هذه التزكية.
bn: একজন মডারেটর এই ভাউচ শেষ করেছেন।
ca: Un moderador ha acabat aquest aval.
cs: Moderátor toto ručení ukončil.
da: En moderator afsluttede denne garanti.
de: Ein Moderator hat diese Bürgschaft beendet.
el: Ένας συντονιστής τερμάτισε αυτή την εγγύηση.
es: Un moderador terminó este aval.
fi: Moderaattori päätti tämän takuun.
fr: Un modérateur a mis fin à cette caution.
he: מנהל תוכן סיים את הערבות הזו.
hi: एक मॉडरेटर ने यह वाउच खत्म कर दिया।
hr: Moderator je završio ovo jamstvo.
hu: Egy moderátor megszüntette ezt a kezességet.
id: Seorang moderator mengakhiri jaminan ini.
it: Un moderatore ha terminato questa garanzia.
ja: モデレーターがこの保証を終了しました。
ko: 모더레이터가 이 보증을 종료했어요.
ml: ഒരു മോഡറേറ്റർ ഈ വൗച്ച് അവസാനിപ്പിച്ചു.
ms: Seorang moderator menamatkan jaminan ini.
nb: En moderator avsluttet denne garantien.
nl: Een moderator heeft deze garantie beëindigd.
pl: Moderator zakończył to poręczenie.
pt_br: Um moderador encerrou este aval.
pt_pt: Um moderador terminou este aval.
ro: Un moderator a încheiat această garanție.
ru: Модератор завершил это поручительство.
sk: Moderátor ukončil toto ručenie.
sv: En moderator avslutade det här intygandet.
ta: மதிப்பாளர் இந்த உறுதிமொழியை முடித்தார்.
te: ఒక మోడరేటర్ ఈ హామీని ముగించారు.
th: ผู้ดูแลยุติการรับรองนี้
tr: Bir moderatör bu kefilliği sonlandırdı.
uk: Модератор завершив це поручительство.
ur: ایک ماڈریٹر نے یہ ضمانت ختم کر دی۔
vi: Một người kiểm duyệt đã chấm dứt lời bảo chứng này.
zh_hans: 版主结束了此担保。
zh_hant: 版主結束了這項擔保。

# vouch.ended.reason.other
source: This vouch has ended.
ar: انتهت هذه التزكية.
bn: এই ভাউচ শেষ হয়েছে।
ca: Aquest aval ha acabat.
cs: Toto ručení skončilo.
da: Denne garanti er ophørt.
de: Diese Bürgschaft ist beendet.
el: Αυτή η εγγύηση έληξε.
es: Este aval ha terminado.
fi: Tämä takuu on päättynyt.
fr: Cette caution est terminée.
he: הערבות הזו הסתיימה.
hi: यह वाउच खत्म हो गया है।
hr: Ovo jamstvo je završilo.
hu: Ez a kezesség véget ért.
id: Jaminan ini telah berakhir.
it: Questa garanzia è terminata.
ja: この保証は終了しました。
ko: 이 보증이 종료되었어요.
ml: ഈ വൗച്ച് അവസാനിച്ചു.
ms: Jaminan ini telah berakhir.
nb: Denne garantien er avsluttet.
nl: Deze garantie is beëindigd.
pl: To poręczenie się zakończyło.
pt_br: Este aval terminou.
pt_pt: Este aval terminou.
ro: Această garanție s-a încheiat.
ru: Это поручительство закончилось.
sk: Toto ručenie skončilo.
sv: Det här intygandet har avslutats.
ta: இந்த உறுதிமொழி முடிந்துவிட்டது.
te: ఈ హామీ ముగిసింది.
th: การรับรองนี้สิ้นสุดแล้ว
tr: Bu kefillik sona erdi.
uk: Це поручительство закінчилося.
ur: یہ ضمانت ختم ہو گئی ہے۔
vi: Lời bảo chứng này đã kết thúc.
zh_hans: 此担保已结束。
zh_hant: 這項擔保已結束。
